products = [
    {
        'id': 0,
        'name': 'Rick And Morty',
        'description': 'Если вы следите за невероятными приключениями бедолаги Морти и его деда-алкоголика, учёного и по совместительству межгалактического преступника Рика Санчеза и устали ждать',
        'img': 'images/1.jpg',
        'price': 1275
    },
    {
        'id': 1,
        'name': 'Дженкинс П. "Нелюди"',
        'description': '"Нелюди" - одна из самых продолжительных нестандартных серий Marvel. Речь идёт о расе генетически аномальных индивидов, изолированно живущих в островном королевстве Аттилан.',
        'img': 'images/2.jpg',
        'price': 750
    }
]